IDEA Open Model
MatConcreteIND Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatConcreteIND()
Public Sub New
See Also
Reference
MatConcreteIND Class
IdeaRS.OpenModel.Material Namespace